import icon1 from "../images/hotTopics/Rectangle 12.png";

export const HotTopicsContents = [
  {
    id: 0,
    title: "免TU免露面 網上貸款快過閃電",
    picture: icon1,
    para: "Richmore Finance於2018年成立，為政府核準之持有放債人牌照的財務機構，專營免TU免露面網上貸款，絕不審查信貸紀錄，15分鐘極速批核，全程毋須露面。\n 不論私人貸款、業主按掲，或是有甚麼原因需要借貸 \n Richmore都會致力提供彈性靈活的貸款服務，毋須親身到任何分行，用手機即可申請貸款，全程網上辦妥，即借、即批、即時過數，全天候隨時應付您的周轉需要！ \n Richmore Finance於2018年成立，為政府核準之持有放債人牌照的財務機構，專營免TU免露面網上貸款，絕不審查信貸紀錄，15分鐘極速批核，全程毋須露面。不論私人貸款、業主按掲，或是有甚麼原因需要借貸，Richmore都會致力提供彈性靈活的貸款服務，毋須親身到任何分行，用手機即可申請貸款，全程網上辦妥，即借、即批、即時過數，全天候隨時應付您的周轉需要！Richmore Finance於2018年成立，為政府核準之持有放債人牌照的財務機構，專營免TU免露面網上貸款，絕不審查信貸紀錄，15分鐘極速批核，全程毋須露面。不論私人貸款、業主按掲，或是有甚麼原因需要借貸，Richmore都會致力提供彈性靈活的貸款服務，毋須親身到任何分行，用手機即可申請貸款，全程網上辦妥，即借、即批、即時過數，全天候隨時應付您的周轉需要！Richmore Finance於2018年成立，為政府核準之持有放債人牌照的財務機構，專營免TU免露面網上貸款，絕不審查信貸紀錄，15分鐘極速批核，全程毋須露面。不論私人貸款、業主按掲，或是有甚麼原因需要借貸，Richmore都會致力提供彈性靈活的貸款服務，毋須親身到任何分行，用手機即可申請貸款，全程網上辦妥，即借、即批、即時過數，全天候隨時應付您的周轉需要！Richmore Finance於2018年成立，為政府核準之持有放債人牌照的財務機構，專營免TU免露面網上貸款，絕不審查信貸紀錄，15分鐘極速批核，全程毋須露面。不論私人貸款、業主按掲，或是有甚麼原因需要借貸，Richmore都會致力提供彈性靈活的貸款服務，毋須親身到任何分行，用手機即可申請貸款，全程網上辦妥，即借、即批、即時過數，全天候隨時應付您的周轉需要！",
  },
  {
    id: 1,
    title: "Title 2",
    picture: icon1,
    para: "Para 2",
  },
  {
    id: 2,
    title: "Title 3",
    picture: icon1,
    para: "Para 3",
  },
  {
    id: 3,
    title: "Title 4",
    picture: icon1,
    para: "Para 4",
  },
  {
    id: 4,
    title: "Title 5",
    picture: icon1,
    para: "Para 5",
  },
  {
    id: 5,
    title: "Title 6",
    picture: icon1,
    para: "Para 6",
  },
];
